export default {
  lxsx: '[00:00.00] 作曲 : 陈鸿宇\
         [00:00.344] 作词 : 唐映枫\
         [00:01.34]雨后有车驶来\
         [00:04.11]驶过暮色苍白\
         [00:06.39]旧铁皮往南开 恋人已不在\
         [00:11.19]收听浓烟下的 诗歌电台\
         [00:16.00]不动情的咳嗽 至少看起来\
         [00:20.72]归途也还可爱\
         [00:23.17]琴弦少了姿态\
         [00:25.46]再不见那夜里 听歌的小孩\
         [00:30.47]时光匆匆独白\
         [00:32.68]将颠沛磨成卡带\
         [00:35.11]已枯卷的情怀 踏碎成年代\
         [00:40.27]            \
         [00:49.47]就老去吧 孤独别醒来\
         [00:54.95]            \
         [00:55.61]你渴望的离开\
         [00:59.84]只是无处停摆\
         [01:04.00]就歌唱吧 眼睛眯起来\
         [01:10.16]而热泪的崩坏\
         [01:14.52]只是没抵达的存在\
         [01:18.95]            \
         [01:37.39]青春又醉倒在\
         [01:40.14]籍籍无名的怀\
         [01:42.50]靠嬉笑来虚度 聚散得慷慨\
         [01:47.29]辗转却去不到 对的站台\
         [01:52.19]如果漂泊是成长 必经的路牌\
         [01:56.83]你迷醒岁月中\
         [01:59.14]那贫瘠的未来\
         [02:01.72]像遗憾季节里 未结果的爱\
         [02:06.11]弄脏了每一页诗\
         [02:08.61]吻最疼痛的告白\
         [02:11.16]而风声吹到这 已不需要释怀\
         [02:16.02]就老去吧 孤独别醒来\
         [02:20.90]            \
         [02:22.17]你渴望的离开\
         [02:26.30]只是无处停摆\
         [02:30.44]就歌唱吧 眼睛眯起来\
         [02:36.30]而热泪的崩坏\
         [02:40.52]只是没抵达的存在\
         [02:47.54]            \
         [03:06.32]就甜蜜地忍耐\
         [03:08.76]繁星润湿窗台\
         [03:11.18]光影跳动着像在 困倦里说爱\
         [03:15.98]再无谓的感慨\
         [03:18.65]以为明白\
         [03:20.72]梦倒塌的地方 今已爬满青苔',
  ax: '[00:00.00] 作曲 : 三宝\
       [00:01.00] 作词 : 陈涛\
       [00:10.62]\
       [00:13.30]当花瓣离开花朵 暗香残留\
       [00:23.50]\
       [00:27.02]香消在风起雨后 无人来嗅\
       [00:38.68]\
       [00:40.93]如果爱告诉我走下去\
       [00:46.58]\
       [00:47.77]我会拼到爱尽头\
       [00:53.47]\
       [00:54.09]心若在灿烂中死去\
       [00:58.13]\
       [01:01.09]爱会在灰烬里重生\
       [01:05.08]\
       [01:08.23]难忘缠绵细语时\
       [01:12.17]\
       [01:13.04]用你笑容为我祭奠\
       [01:19.91]\
       [01:21.66]让心在灿烂中死去\
       [01:26.73]\
       [01:28.48]让爱在灰烬里重生\
       [01:33.42]\
       [01:35.62]烈火烧过青草痕\
       [01:39.95]\
       [01:40.47]看看又是一年春风\
       [01:47.85]\
       [01:49.44]当花瓣离开花朵 暗香残留\
       [02:01.15]\
       [02:37.44]当花瓣离开花朵 暗香残留\
       [02:47.90]\
       [02:50.92]香消在风起雨后 无人来嗅\
       [03:02.70]\
       [03:04.78]如果爱告诉我走下去\
       [03:10.82]\
       [03:11.63]我会拼到爱尽头\
       [03:17.02]\
       [03:18.03]心若在灿烂中死去\
       [03:22.86]\
       [03:24.88]爱会在灰烬里重生\
       [03:29.90]\
       [03:32.22]烈火烧过青草痕\
       [03:37.06]看看又是一年春风\
       [03:44.59]\
       [03:45.53]让心在灿烂中死去\
       [03:50.24]\
       [03:52.24]让爱在灰烬里重生\
       [03:57.64]\
       [03:59.59]烈火烧过青草痕\
       [04:03.84]\
       [04:04.47]看看又是一年春风\
       [04:11.82]\
       [04:13.40]当花瓣离开花朵 暗香残留',
  yz: '[00:18.66]怎么大风越狠\
       [00:22.20]我心越荡\
       [00:25.55]幻如一丝尘土\
       [00:27.29]随风自由的在狂舞\
       [00:32.23]我要握紧手中坚定\
       [00:35.59]却又飘散的勇气\
       [00:39.03]我会变成巨人\
       [00:41.27]踏着力气 踩着梦\
       [00:46.03]怎么大风越狠\
       [00:49.20]我心越荡\
       [00:52.82]又如一丝消沙\
       [00:54.64]随风轻飘的在狂舞\
       [00:59.59]我要深埋心头上秉持\
       [01:03.07]却又重小的勇气\
       [01:06.45]一直往大风吹的方向走过去\
       [01:12.79]吹啊吹啊 我的骄傲放纵\
       [01:16.20]吹啊吹不尽我纯净花园\
       [01:19.43]任风吹 任它乱\
       [01:21.13]毁不灭是我 尽头的展望\
       [01:26.53]吹啊吹啊 我赤脚不害怕\
       [01:29.99]吹啊吹啊 无所谓 扰乱我\
       [01:33.34]你看我在勇敢地微笑\
       [01:36.81]你看我在勇敢地去挥手啊\
       [01:54.54]是你吗 会给我一扇心房\
       [01:57.14]让我勇敢前行\
       [02:01.28]是你呀 会给我一扇灯窗\
       [02:04.29]让我让我无所畏惧\
       [02:08.19]吹啊吹啊 我的骄傲放纵\
       [02:11.60]吹啊吹不尽我纯净花园\
       [02:14.59]任风吹 任它乱\
       [02:16.38]毁不灭是我 尽头的展望\
       [02:21.90]吹啊吹啊 我赤脚不害怕\
       [02:25.27]吹啊吹啊 无所谓 扰乱我\
       [02:28.63]你看我在勇敢地微笑\
       [02:32.08]你看我在勇敢地去挥手啊\
       [02:52.94]吹啊吹啊 我的骄傲放纵\
       [02:56.20]吹啊吹不尽我纯净花园\
       [02:59.19]任风吹 任它乱\
       [03:00.85]毁不灭是我 尽头的展望\
       [03:06.49]吹啊吹啊 我赤脚不害怕\
       [03:09.86]吹啊吹啊 无所谓 扰乱我\
       [03:13.37]你看我在勇敢地微笑\
       [03:16.74]你看我在勇敢地去挥手啊\
       [03:27.77]怎么大风越狠 我心越荡\
       [03:35.32]我会变成巨人\
       [03:37.70]踏着力气 踩着梦',
  nl: '[00:00.00] 作曲 : 汪苏泷\
       [00:00.324] 作词 : 汪苏泷\
       [00:00.974]\
       [00:18.739]圆圈勾勒成指纹\
       [00:22.268]印在我的嘴唇\
       [00:25.101]回忆苦涩的吻痕\
       [00:28.500]是树根\
       [00:31.798]春去秋来的茂盛\
       [00:35.125]却遮住了黄昏\
       [00:38.348]寒夜剩我一个人\
       [00:41.534]等清晨\
       [00:44.722]世间最毒的仇恨\
       [00:48.000]是有缘却无分\
       [00:51.240]可惜你从未心疼\
       [00:54.477]我的笨\
       [00:57.681]荒草丛生的青春\
       [01:01.110]倒也过的安稳\
       [01:04.165]代替你陪着我的\
       [01:07.384]是年轮\
       [01:09.935]数着一圈圈年轮\
       [01:13.310]我认真\
       [01:14.963]将心事都封存\
       [01:18.110]密密麻麻是我的自尊\
       [01:22.895]修改一次次离分\
       [01:26.283]我承认\
       [01:27.869]曾幻想过永恒\
       [01:30.864]可惜从没人陪我演这剧本\
       [01:46.421]圆圈勾勒成指纹\
       [01:49.559]印在我的嘴唇\
       [01:52.850]回忆苦涩的吻痕\
       [01:55.965]是树根\
       [01:59.292]春去秋来的茂盛\
       [02:02.567]却遮住了黄昏\
       [02:05.876]寒夜剩我一个人\
       [02:09.510]等清晨\
       [02:12.304]世间最毒的仇恨\
       [02:15.516]是有缘却无分\
       [02:18.798]可惜你从未心疼\
       [02:21.887]我的笨\
       [02:25.275]荒草丛生的青春\
       [02:28.508]倒也过的安稳\
       [02:31.702]代替你陪着我的\
       [02:34.980]是年轮\
       [02:37.479]数着一圈圈年轮\
       [02:40.708]我认真\
       [02:42.247]将心事都封存\
       [02:45.455]密密麻麻是我的自尊\
       [02:50.407]修改一次次离分\
       [02:53.737]我承认\
       [02:55.240]曾幻想过永恒\
       [02:58.492]可惜从没人陪我演这剧本\
       [03:27.145]一圈圈年轮\
       [03:29.136]我认真\
       [03:30.948]将心事都封存\
       [03:34.214]密密麻麻是我的自尊\
       [03:39.150]修改一次次离分\
       [03:42.172]我承认\
       [03:44.200]曾幻想过永恒\
       [03:47.149]可惜从没人陪我演这剧本\
       [03:53.587]可惜从没人陪我演这剧本',
  pa: '[00:00.00] 作曲 : 陈伟\
       [00:01.00] 作词 : 葛大为\
       [00:15.50]把昨天都作废\
       [00:18.91]现在你在我眼前\
       [00:22.69]我想爱 请给我机会\
       [00:29.19]如果我错了也承担\
       [00:33.07]认定你就是答案\
       [00:37.76]我不怕谁嘲笑我极端\
       [00:42.07]\
       [00:42.92]相信自己的直觉\
       [00:46.78]顽固的人不喊累\
       [00:50.27]爱上你 我不撤退\
       [00:55.19]\
       [00:55.70]我说过 我不闪躲\
       [00:59.12]我非要这么做\
       [01:01.83]讲不听 也偏要爱\
       [01:04.27]更努力爱 让你明白\
       [01:09.37]没有别条路能走\
       [01:12.58]你决定要不要陪我\
       [01:15.50]讲不听 偏爱\
       [01:17.22]靠我感觉爱\
       [01:18.94]等你的依赖\
       [01:21.90]对你偏爱\
       [01:29.18]痛也很愉快\
       [01:36.06]\
       [01:37.82]把昨天都作废\
       [01:41.20]现在你在我眼前\
       [01:44.91]我想爱 请给我机会\
       [01:51.49]如果我错了也承担\
       [01:55.40]认定你就是答案\
       [02:00.14]我不怕谁嘲笑我极端\
       [02:04.37]\
       [02:05.18]相信自己的直觉\
       [02:09.05]顽固的人不喊累\
       [02:12.54]爱上你 我不撤退\
       [02:17.59]\
       [02:18.01]我说过 我不闪躲\
       [02:21.44]我非要这么做\
       [02:24.09]讲不听 也偏要爱\
       [02:26.55]更努力爱 让你明白\
       [02:31.79]没有别条路能走\
       [02:34.77]你决定要不要陪我\
       [02:37.80]讲不听 偏爱\
       [02:39.54]靠我感觉爱\
       [02:41.20]等你的依赖\
       [02:44.04]\
       [02:44.22]不后悔 有把握\
       [02:47.12]我不闪躲 我非要这么做\
       [02:51.46]讲不听 也偏要爱\
       [02:53.92]更努力爱 让你明白\
       [02:59.16]没有别条路能走\
       [03:02.17]你决定要不要陪我\
       [03:05.22]讲不听 偏爱\
       [03:06.95]靠我感觉爱\
       [03:08.74]等你的依赖\
       [03:11.64]对你偏爱 爱\
       [03:18.91]痛也很愉快\
       [03:26.57]'
};
